[
  {
    "id": 1,
    "category": "Любовь",
    "question": "Что тебе важно получать в отношениях с партнером, чтобы быть счастливым(ой)?"
  },
  {
    "id": 2,
    "category": "Любовь",
    "question": "Учитывая полученный жизненный опыт, какой совет ты бы дал(а) людям, которые нашли любовь, но еще не умеют с ней обращаться?"
  },
  {
    "id": 3,
    "category": "Любовь",
    "question": "Дополни предложение. Путешествовать отдельно друг от друга - это ___ идея, потому что ___."
  },
  {
    "id": 4,
    "category": "Любовь",
    "question": "Измена плоха тем, что она доставляет боль другому или она плоха сама по себе?"
  },
  {
    "id": 5,
    "category": "Любовь",
    "question": "В отношениях ты больше закрываешься и отстраняешься или привязываешься слишком сильно? Как ты думаешь, почему так происходит?"
  },
  {
    "id": 6,
    "category": "Любовь",
    "question": "Из-за чего у тебя чаще всего происходят конфликты в отношениях? Как можно это исправить?"
  },
  {
    "id": 7,
    "category": "Любовь",
    "question": "Дополни предложение. Если пропала страсть к своему партнеру, но появилась к кому-то другому, это знак того, что надо __, потому что __."
  },
  {
    "id": 8,
    "category": "Любовь",
    "question": "Опиши ситуацию, в которой ты столкнулся(лась) с трудностями и твой партнер поддержал тебя. Что было для тебя важным в этой ситуации?"
  },
  {
    "id": 9,
    "category": "Любовь",
    "question": "Дополни предложение. Когда кто-то любит меня слишком сильно, я начинаю чувствовать __."
  },
  {
    "id": 10,
    "category": "Любовь",
    "question": "Чему хорошему научили тебя отношения с человеком, который сделал тебе больно?"
  },
  {
    "id": 11,
    "category": "Любовь",
    "question": "Какие уроки ты бы хотел(а), чтобы твой партнер вынес в прошлых отношениях? Опыт ошибок, которые нельзя повторять в текущих отношениях."
  },
  {
    "id": 12,
    "category": "Любовь",
    "question": "Какую ты видишь закономерность в причинах разрыва твоих предыдущих отношений?"
  },
  {
    "id": 13,
    "category": "Любовь",
    "question": "Дополни предложение. В отношениях иногда приходится врать/скрывать правду о __."
  },
  {
    "id": 14,
    "category": "Любовь",
    "question": "Что раздражает тебя в твоем партнере (раздражало в прошлом)?"
  },
  {
    "id": 15,
    "category": "Любовь",
    "question": "Дополни предложение. самостоятельность и независимость женщины - это __ для отношений, потому что __."
  },
  {
    "id": 16,
    "category": "Любовь",
    "question": "Из-за каких событий твоего детства с тобой может быть сложно строить отношения?"
  },
  {
    "id": 17,
    "category": "Любовь",
    "question": "Чем те, в кого ты обычно влюбляешься, похожи на твоих родителей?"
  },
  {
    "id": 18,
    "category": "Любовь",
    "question": "Что измена говорит об изменившем? а о том, кому изменили?"
  }
]
