[
  {
    "id": 1,
    "category": "sex",
    "question": "Что вызывает у тебя сильное возбуждение (атрибуты, сценарий, внешность, характер)?"
  },
  {
    "id": 2,
    "category": "sex",
    "question": "Что заставляет тебя чувствовать вину или стыд в теме секса?"
  },
  {
  "id": 3,
  "category": "sex",
  "question": "Сколько раз в неделю / месяц тебе нужен секс?"
  },
  {
    "id": 4,
    "category": "sex",
    "question": "Дополни предложение. когда я хочу секса, а мой партнер нет, то я чувствую __. Как действуешь в такой ситуации?"
  },
  {
    "id": 5,
    "category": "sex",
    "question": "Дополни предложение. Отсутствие секса в паре - это чаще всего признак того, что  __."
  },
  {
    "id": 6,
    "category": "sex",
    "question": "Дополни предложение. Когда мой партнер хочет секса, а я нет, то я __. Как действуешь в такой ситуации?"
  },
  {
    "id": 7,
    "category": "sex",
    "question": "Как ты думаешь, чего тебе не хватает, чтобы быть идеальным(ой) в постели?"
  },
  {
    "id": 8,
    "category": "sex",
    "question": "Сталкивался(лась) ли ты с изменами своих родителей? Как это повлияло на тебя и твое поведение во взрослой жизни?"
  },
  {
    "id": 9,
    "category": "sex",
    "question": "Что ты (иногда) представляешь, когда мастурбируешь, но точно не решишься попробовать в жизни?"
  },
  {
    "id": 10,
    "category": "sex",
    "question": "Когда кто - то зависим от тебя (эмоционально/ материально), как это сказывается на твоем сексуальном влечении к этому человеку?"
  },
  {
    "id": 11,
    "category": "sex",
    "question": "Дополни предложение. женщины обычно испытывают сильное сексуальное влечение к мужчинам, которые __."
  },
  {
    "id": 12,
    "category": "sex",
    "question": "Чего бы тебе хотелось больше в сексе, но ты боишься/стесняешься попросить? "
  },
  {
    "id": 13,
    "category": "sex",
    "question": "Для тебя важно получить удовольствие или доставить его? В каком проценте случаев ты думаешь только о своем оргазме?"
  },
  {
    "id": 14,
    "category": "sex",
    "question": "Назови топ 3 интересных мест, где у тебя был секс."
  },
  {
    "id": 15,
    "category": "sex",
    "question": "Где бы ты хотел(а) попробовать заняться сексом? Почему эта идея заводит тебя?"
  },
  {
    "id": 16,
    "category": "sex",
    "question": "Что особенного делал в сексе тот человек, с кем ты был(а) бы не прочь заняться им еще раз?"
  },
  {
    "id": 17,
    "category": "sex",
    "question": "Опиши свой тип идеального партнера в постели."
  },
  {
    "id": 18,
    "category": "sex",
    "question": "Мне не нравится, когда в процессе секса/прелюдий партнер＿."
  },
  {
    "id": 19,
    "category": "sex",
    "question": "Что не устраивает тебя в твоей сексуальной жизни?"
  },
  {
    "id": 20,
    "category": "sex",
    "question": "Сексуальность женщины зависит от самой женщины или от мужчины рядом? Почему?"
  },
  {
    "id": 21,
    "category": "sex",
    "question": "В чем разница между тем, кто возбуждает тебя, и тем, с кем бы хотелось построить семью (внешность, поведение)?"
  },
  {
    "id": 22,
    "category": "sex",
    "question": "Дополни предложение, чтобы переключиться на «сексуальный настрой», мне помогает __ и обычно мешает __."
  },
  {
    "id": 23,
    "category": "sex",
    "question": "Что тебе нравится больше: доминировать или быть покорным(ой)?"
  },
  {
    "id": 24,
    "category": "sex",
    "question": "Тебе легко говорить партнеру про свои желания в сексе? Почему да/нет? Что бы могло тебе помочь заговорить об этом?"
  }
]
